<?php get_header(); ?>
<main class="main">
  <?php import_part('side-copyright'); ?>
  <?php import_part('heading-page', array(
    'modifier' => '',
    'heading' => 'プライバシーポリシー',
    'heading_en' => 'PRIVACY POLICY'
  ));?>
  <section class="privacy">
    <div class="wrapper">
      <div class="privacy-block">
        <p class="privacy-text">
          株式会社Wellegは､個人情報保護の重要性に鑑み｢個人情報の保護に関する法律｣及び本プライバシーポリシーを遵守し､お客さまのプライバシー保護に努めます｡
        </p>
        <ol class="privacy-list">
          <li>
            個人情報の定義 <br/>
            本プライバシーポリシーにおける、「個人情報」とは、個人情報の保護に関する法律規定される「個人情報」を指します。
          </li>
          <li>
            個人情報の取得 <br/>当社は、利用目的の達成に必要な範囲で、個人情報を適正に取得し、不正の手段により取得することはありません。
          </li>
          <li>
            利用目的 <br/>
            当社は、取得した個人情報を以下の目的で利用します。
            <ol class="privacy-list-circle">
              <li>当社の商品・サービスの提供、関連するアフターサービス、新商品サービスに関する情報の通知</li>
              <li>当社サービスに関するお問い合わせ等への対応</li>
              <li>当社サービスに関する規約等の変更等の通知</li>
              <li>お支払い手続きのため</li>
              <li>当社の情報提供のため</li>
              <li>当社の商品開発</li>
              <li>サービス向上のため</li>
              <li>商品の配送遂行のため</li>
            </ol>
          </li>
          <li>
            第三者提供 <br/>
            当社は、個人情報に関して、あらかじめ利用者の同意を得ることなく、第三者に提供しません。ただし、次に定める場合には、利用者情報を第三者に提供することがあります。
            <ol class="privacy-list-parenthesis">
              <li>外部サービスとの連携又外部サービスを利用した認証にあたり、当該外部サービス運営会社に利用者情報を提供する場合</li>
              <li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して、当社が協力する必要があり、かつ利用者からの同意取得が当該事務の遂行に支障を及ぼすおそれがある場合</li>
              <li>その他法令で認められる場合</li>
            </ol>
          </li>
          <li>
            個人情報の開示 <br/>
　           当社は、利用者から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、利用者ご本人からのご請求であることを確認の上で、利用者に対し、遅滞なく開示を行います。ただし、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。

          </li>
          <li>
            個人情報の訂正および利用の停止等
            <ol class="privacy-list-parenthesis">
              <li>
                当社は、利用者から、個人情報の内容が事実ではなく、訂正・追加・削除（以下「訂正等」という）を求められたときは、利用者ご本人からのご請求であることを確認のうえ遅滞なく調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨を利用者に通知します。
              </li>
              <li>
                当社は、利用者から、以下の各号の理由に基づき個人情報の利用の停止又は消去（以下「利用の停止等」という）を求められたときは、利用者ご本人からのご請求であることを確認の上遅滞なく調査を行い、その結果に基づき、必要に応じて個人情報の利用の停止等を行い、その旨を利用者に通知します。
                <ol class="privacy-list-circle">
                  <li>
                    あらかじめ公表された利用目的の範囲を超えて個人情報が取り扱われているという理由
                  </li>
                  <li>
                    偽りその他の手段により個人情報が取得されたものであるという理由
                  </li>
                </ol>
              </li>
              <li>
                個人情報保護法その他の法令により、当社が訂正等又は利用の停止等の義務を負わない場合、前２項の定めは適用されないものとします。
              </li>
            </ol>
          </li>
          <li>
            アクセス解析ツールについて <br/>
　           当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。 このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。
          </li>
          <li>
            免責事項 <br/>
 当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。 当サイトのコンテンツ・情報につきまして、可能な限り正確な情報を掲載するよう努めておりますが、誤情報が入り込んだり、情報が古くなっていることもございます。 当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。

          </li>
          <li>
            お問い合わせ窓口<br/>
個人情報の取り扱いに関するお問い合わせは、下記の窓口までお願いいたします。
電話番号：087-851-6400

          </li>
          <li>
            プライバシーポリシーの変更<br/>
当社は、必要に応じて、本プライバシーポリシーを変更いたします。
なお、本プライバシーポリシーを変更する場合は、その内容を当社のウェブサイト上で表示いたします。

          </li>
        </ol>

        <p class="privacy-text">【2021年4月1日制定】</p>
      </div>
    </div>
  </section>
</main>
<?php
get_footer();